{
"socials": [
  {"type": "vk", "text": "Vkontakte", "icon": "vk", "url": "#"},
  {"type": "fb", "text": "Facebook", "icon": "fb", "url": "#"},
  {"type": "tw", "text": "Twitter", "icon": "tw", "url": "#"}
],
"test": {
  "questions": [
    {
      "text": "Под словом интуиция вы понимаете:",
      "vars": [
        {
          "text": "Способность предугадывать ход событий в будущем",
          "value": "a"
        },
        {
          "text": "Неуловимое предчувствие, которое исчезает также неожиданно, как и появляется",
          "value": "b"
        },
        {
          "text": "Внутренний голос, к которому нужно научиться прислушиваться",
          "value": "c"
        },
        {
          "text": "Интуиция? Нет, я полагаюсь только на разум",
          "value": "d"
        }
      ]
    },
    {
      "text": "В сложной ситуации обычно вы:",
      "vars": [
        {
          "text": "Отправляюсь за поддержкой к друзьям и близким",
          "value": "a"
        },
        {
          "text": "Пытаюсь остаться наедине с собой и прийти к взвешенному решению",
          "value": "b"
        },
        {
          "text": "Паникую на пустом месте, не могу долго собраться и найти выход из проблемы",
          "value": "c"
        },
        {
          "text": "Все проблемы я решаю уверенно, легко и без лишних разговоров",
          "value": "d"
        }
      ]
    },
    {
      "text": "Неожиданно выиграв большую сумму денег, вы:",
      "vars": [
        {
          "text": "Потрачу деньги на недвижимость, одежду, путешествия – заживу на полную катушку",
          "value": "a"
        },
        {
          "text": "Попробую исполнить мечту, которая долгие годы вынашивалась в подсознании",
          "value": "b"
        },
        {
          "text": "Большие деньги всегда ставят меня в тупик, наверное, до поры до времени положу их в банк",
          "value": "c"
        },
        {
          "text": "Деньги делают деньги: непременно вложу их во что-нибудь или открою новое дело",
          "value": "d"
        }
      ]
    },
    {
      "text": "Какие стороны характера вы считаете самыми сильными?",
      "vars": [
        {
          "text": "Чувство юмора и умение поддержать в трудную минуту",
          "value": "a"
        },
        {
          "text": "Способность чувствовать, слышать и понимать себя и окружающих",
          "value": "b"
        },
        {
          "text": "Нежность, забота, умение сопереживать",
          "value": "c"
        },
        {
          "text": "Стабильность, сильный характер, гибкий ум",
          "value": "d"
        }
      ]
    },
    {
      "text": "На ваш взгляд, что делает женщину привлекательной в глазах мужчин?",
      "vars": [
        {
          "text": "Внешность, сексуальность, правильная энергия",
          "value": "a"
        },
        {
          "text": "Ей сложно дать оценку – она заключается в таких мелочах, как взгляд, тембр голоса, любимый аромат",
          "value": "b"
        },
        {
          "text": "Легкий характер, мудрость, жизнерадостность",
          "value": "c"
        },
        {
          "text": "Умение подать себя, произвести правильное впечатление",
          "value": "d"
        }
      ]
    }
  ],
  "results": [
    {
      "key": "a",
      "title": "ваша энергия безгранична",
      "text": "Безусловно, ваше присутствие редко остается незамеченным. Не последнюю роль в этом играет ваша сильно развитая женская энергия, благодаря которой вы на уровне интуиции примерно понимаете, как будет правильнее поступить в той или иной ситуации. Постарайтесь с большим вниманием относиться к своему внутреннему голосу, почаще закрывая глаза на мишуру и прислушиваясь к своим ощущениям. Так вы научитесь не только лучше понимать себя и окружающих, но и предчувствовать возможный ход событий в будущем. Иногда, чтобы настроиться на нужную волну, важно создать правильную атмосферу вокруг себя, например, при помощи нового аромата Aura Mugler."
    },
    {
      "key": "b",
      "title": "Интуиция — ваше главное оружие",
      "text": "Вы умеете прислушиваться к себе и к своему внутреннему голосу, доверяете предчувствиям и не боитесь полагаться на чувства. Впрочем, немного рациональности никому не повредит: ваша задача — научиться объединять разум и эмоции, духовное и материальное. Важную роль в вашей жизни должна играть медитация, которая поможет привести мысли в порядок, разгрузит голову и научит еще лучше слышать и расшифровывать знаки, которые дает нам внутренний голос. Для того, чтобы настроиться на нужную волну, важно создать правильную атмосферу вокруг себя, например, при помощи нового аромата Aura Mugler."
    },
    {
      "key": "c",
      "title": "научитесь полагатьсяна чувства",
      "text": "Вы умеете прислушиваться к себе и к своему внутреннему голосу, доверяете предчувствиям и не боитесь полагаться на чувства. Впрочем, немного рациональности никому не повредит: ваша задача — научиться объединять разум и эмоции, духовное и материальное. Важную роль в вашей жизни должна играть медитация, которая поможет привести мысли в порядок, разгрузит голову и научит еще лучше слышать и расшифровывать знаки, которые дает нам внутренний голос. Для того, чтобы настроиться на нужную волну, важно создать правильную атмосферу вокруг себя, например, при помощи нового аромата Aura Mugler."
    },
    {
      "key": "d",
      "title": "Вы знаете, чего хотите от жизни",
      "text": "Оставаясь наедине с собой, вы принимаетесь заново структурировать свой список дел, вспоминать, что успели сделать за день, а что — нет. В общем, делаете все что угодно, кроме того, чтобы начать вести взвешенный внутренний монолог с самим собой. Чего я хочу, как я себя чувствую и ощущаю в сегодняшнем дне, чего мне не хватает для счастья? Ответы на эти вопросы можно получить, постаравшись ослабить рациональную сторону своей жизни в пользу эмоциональной. Попробуйте хотя бы раз довериться своему внутреннему голосу, а не сложному графику из цифр и схем — так вы сможете не только гармонизировать свою жизнь, но и научиться лучше понимать себя и окружающих. Для того, чтобы настроиться на нужную волну, важно создать правильную атмосферу вокруг себя, например, при помощи нового аромата Aura Mugler."
    }
  ]
}
}